阿公
阿嬤
哎呀
哎喲
愛好
愛情
愛心
安靜
安排
按
按照
擺
拜拜
班機
半天
抱
報名
抱歉
抱怨
笨蛋
筆記
筆記本
比如說
必需
必要
變成
變化
便利
表情
表現
表演
病房
並且
玻璃
博士
博物館
不斷
不論
補習班
不得不
不如
不行
擦
猜
材料
曾經
差一點
茶葉
常見
超過
超級
潮溼
吵架
車禍
車庫
趁
襯衫
成熟
成長
充電
抽菸
醜
初
出發
出現
出租
吹
從小
粗
醋
錯誤
答應
打掃
打招呼
大廳
大小
大洋洲
大自然
代
代表
淡
當成
當作
島
導演
倒
到期
地球
地區
地攤
地位
地震
典禮
電池
電燈
電風扇
電子
懂得
棟
洞
動詞
動物園
動作
都市
獨立
段
堆
隊
對方
對話
對象
頓
多半
多數
躲
嗯
兒童
而已
耳
發
發明
發音
發展
翻
翻譯
煩惱
反對
反應
訪問
放棄
放下
非洲
費用
分開
分數
分享
豐富
夫妻
婦女
複習
複雜
改變
改天
蓋
蓋子
感到
感動
感情
感謝
鋼琴
高麗菜
高鐵
歌手
個人
各式各樣
個性
根
工廠
公尺
公分
公共
公斤
工具
公里
功能
公平
恭喜
公寓
共同
溝通
購買
鼓勵
顧客
故意
乖
怪
觀光
觀光客
關門
觀念
觀眾
管
廣告
規定
規則
櫃檯
貴姓
鍋子
國際
國內
國外
國中
過期
過去
哈
嗨
海外
海洋
害
喊
漢語
好奇
和平
紅包
紅綠燈
喉嚨
猴子
厚
忽然
呼吸
胡椒
糊塗
互相
護照
花園
滑
滑雪
話題
化妝
恢復
回收
會話
會議
婚禮
活
活潑
或許
幾乎
激烈
機器
級
擠
記
記錄
紀錄
紀念
技術
計算
繼續
記者
加熱
加入
家事
家鄉
家長
架
價格
假期
價錢
剪
檢查
剪刀
減少
見到
將來
獎
講話
講價
獎學金
醬油
交換
郊區
教師
教堂
教學
接受
接下來
節
節目
解決
解釋
緊
進口
近年
進入
經濟
警察
競爭
鏡子
救
舉
舉辦
舉行
拒絕
距離
卡通
開放
看出
考卷
考慮
靠
靠近
棵
科技
科學
可
可憐
課程
課文
空間
恐怖
恐怕
口味
口音
口罩
快速
寬
拉肚子
辣椒
來不及
來得及
來自
懶
浪費
老公
老虎
老婆
老是
老鼠
理由
厲害
聯絡
練
亮
量
領
溜冰
流利
留學
留言
龍
路線
旅遊
律師
罵
買賣
滿意
滿足
慢用
毛筆
沒用
媒體
美金
美食
美元
美洲
悶熱
夢想
迷路
密碼
免費
面前
面試
秒
民主
明白
名詞
名片
摸
目標
目前
拿出
奶油
男性
腦子
內容
年齡
牛仔褲
濃
農曆
暖氣
女性
噢
喔
哦
歐元
歐洲
排
牌子
派
胖子
碰
碰到
碰見
皮
皮膚
篇
騙
品質
平安
平板電腦
平等
平均
平日
平時
破壞
普遍
普通
起飛
氣候
氣溫
鉛筆
簽名
槍
強
搶
橋
切
親戚
親切
青少年
情況
請假
慶祝
窮
球隊
球賽
區
全家
權利
全球
全身
卻
確定
群
熱門
熱情
熱心
人才
人口
人數
人行道
仍然
日期
日圓
肉鬆
軟
塞車
掃
掃地
森林
殺
傷
商量
上班族
燒
少數
設備
申請
神
生
生詞
聲調
省
剩
剩下
失敗
溼度
時常
十分
石頭
使用
世紀
事實
收入
首都
首先
手指頭
受
受不了
受到
受傷
輸
蔬菜
數量
樹木
數字
水準
順便
順利
說出
說法
說明
鬆
塑膠
素食
隨便
隨身碟
隨時
牠
態度
攤子
躺
趟
燙
討厭
特色
疼痛
提到
提醒
體力
填
挑
條件
貼
鐵路
停止
通常
通過
通知
同事
痛苦
投
突然
土
土地
團體
推
推薦
退步
退休
瓦斯
外語
玩具
網
網友
偉大
未來
溫度
溫暖
文具
文章
文字
問好
屋頂
無論
舞台
吸引
喜愛
細
系
蝦子
嚇
線
現金
相反
香水
相同
香菸
想念
想起
享受
想像
巷
巷口
巷子
消夜
小說
小偷
校長
血
新郎
新娘
薪水
新台幣
信心
興奮
醒
幸運
修
修理
休閒
學費
訓練
壓力
牙齒
亞洲
煙火
嚴格
研究所
演講
眼淚
演員
羊
養
邀請
咬
要不然
要緊
頁
葉子
移民
一邊
藝術
一同
意外
飲食
英雄
贏
影片
影印
硬
勇敢
永遠
用處
用力
用心
郵差
有關
語法
遇到
遇見
玉米
預習
員工
願望
月餅
閱讀
雲
運氣
載
責任
增加
展覽
戰爭
著急
找錢
真正
陣
整理
整天
政府
證明
正確
政治
支持
之後
之間
之前
之中
直
值得
職業
指
只是
制度
至少
中文系
終於
種類
重點
重視
竹子
煮
煮飯
主角
主任
主題
主要
專家
專心
專業
賺
賺錢
追
準時
資訊
資源
子女
自動
自我
自信
總共
總統
粽子
租金
足夠
祖父
祖母
醉
做出
作家
做夢
作者
唉
岸
暗
案子
熬夜
拜訪
拜年
辦事處
扮演
包裹
包含
寶
保持
保證
背後
背景
背心
被子
本人
鼻涕
避免
編
表達
表哥
表格
表妹
表面
表示
冰涼
並
病情
脖子
不當
不見得
不幸
布
不安
部門
不免
不足
採
採用
餐點
參考
藏
操場
草地
測驗
差別
差異
產生
長短
嘗試
常識
稱為
成
成果
成就
乘客
成立
成年
成人
承認
持續
尺
衝
充滿
衝突
出版
出產
初一
出院
初中
除非
處理
處
傳來
傳說
傳真
窗口
創新
創意
創造
春聯
此
刺激
蔥
從此
從事
存檔
達到
打扮
打包
打架
打噴嚏
打聽
打字
大方
大量
大名
大約
待會
代名詞
單純
當初
當地
當年
當天
到達
道德
到底
道理
道路
倒是
等待
的確
地板
地理
弟妹
地下室
點頭
典型
電器
電視劇
電視台
調查
釣魚
訂購
訂婚
毒
讀者
度過
度假
端
對待
對手
發表
發財
發出
發炎
髮型
反
反正
犯
範圍
犯罪
方式
方形
放鬆
放學
肥胖
費
分別
分手
粉
粉紅
瘋
否則
夫婦
幅
服裝
付出
負責
改善
趕
趕緊
高大
高速
歌唱
歌詞
隔壁
格子
個子
各自
根本
根據
工程師
功夫
公開
購物
古代
固定
故鄉
颳
掛號
怪不得
關於
官員
管理
光線
規模
鬼
國語
果然
過分
過敏
過夜
哈欠
海報
海灘
汗水
好運
好動
好學
喝醉
合理
合約
黑暗
恨
後果
忽略
湖
鬍子
互動
戶外
花費
花生
畫面
懷疑
回頭
回想
婚姻
活力
貨
基礎
積極
及格
急忙
即使
吉他
急診
集中
技巧
既然
記憶
家電
家教
加強
假如
假裝
嫁
價值
煎
尖
減肥
簡直
漸漸
建築
江
將近
降低
膠帶
交流
郊外
腳步
叫醒
接觸
街道
階段
接近
結合
結論
節慶
斤
今後
金錢
今日
進一步
經理
驚訝
景色
靜
竟然
酒吧
救護車
舅舅
舅媽
就算
居民
居然
舉例
舉手
聚
聚餐
據說
具體
絕對
角色
決心
軍隊
卡車
開動
開花
開水
砍
看不起
看得起
看來
科系
可靠
可笑
客戶
課堂
客運
肯
肯定
空中
口水
扣子
款式
拉鍊
來回
來源
懶得
浪漫
老年
樂觀
樂趣
類型
冷門
離婚
理髮
理想
力氣
例外
連續
臉紅
戀愛
良好
了不起
林
淋浴
零食
留念
露營
論文
買單
麥
賣座
毛病
貿易
美好
美容院
美味
門市
迷人
米飯
米粉
面
面對
麵粉
面談
秒鐘
民間
民宿
民眾
民族
名稱
名叫
名牌
明星
命令
命運
末
木
目的地
木頭
拿手
耐心
難道
難得
難怪
男士
難忘
男子
腦袋
內褲
內心
內衣
膩
年代
年糕
寧可
檸檬
寧願
農藥
弄錯
暖和
女士
女子
偶爾
拍手
排球
配合
碰面
匹
批評
皮帶
脾氣
騙人
騙子
品牌
乒乓球
平
平靜
婆婆
妻子
期待
期間
期望
旗子
氣氛
氣功
氣象
企業
千萬
前進
強大
敲
親愛
親密
親人
清
輕便
青年
清早
請教
求
區域
取
勸
缺點
熱量
人家
人類
人們
人民
人生
忍
認得
任何
任務
扔
日常
日出
肉類
如今
入
入境
弱
若是
賽跑
三角形
嫂嫂
掃把
色彩
沙
沙灘
沙子
傷害
傷心
上街
少年
少女
設計
社區
身
伸
身材
身分
深刻
深夜
甚至
生產
升級
生命
生肖
生長
勝利
失戀
失望
時代
實際
時期
實現
實用
適當
室內
室外
事業
適應
收費
收集
熟悉
首
手術
受得了
受騙
梳子
叔父
數學
帥哥
雙方
睡眠
說不定
絲
思考
死亡
四處
四周
蒜
算了
算是
縮水
抬
太極拳
攤販
攤位
彈
談戀愛
湯圓
逃
特點
特性
疼
梯子
提高
提供
體重
天空
天生
田
調整
挑戰
鐵
聽話
通
童年
同情
統一
投資
圖畫
圖書
吐
兔子
團
團隊
推動
退
挖
娃娃
外表
完成
完美
完整
王
往往
危機
微笑
餵
為
位置
溫
文件
文學
穩定
問號
握
握手
誤點
吸
吸收
吸菸
西元
西裝
喜酒
喜事
喜帖
下棋
嚇一跳
現場
現實
現象
限制
相處
鄉村
相關
詳細
響
想像力
消失
曉得
小販
小氣
小提琴
效果
笑話
效率
笑容
協助
血型
寫作
欣賞
信件
信任
形容
形容詞
形狀
性別
幸福
性格
幸好
幸虧
兄
熊
宣布
學會
學位
學問
學院
學者
迅速
壓
鴨子
牙醫
煙
演出
眼光
眼前
陽光
羊肉
陽台
腰
搖
要不是
業務
醫
醫學
一帶
移動
姨媽
一向
一再
一陣子
以來
一般來說
一方面
一旁
一生
一時
一天到晚
因此
因素
音樂家
銀
引起
印象
應當
嬰兒
影像
影子
勇氣
用餐
用具
優點
由
油膩
由於
幼兒園
幼稚園
愉快
於是
與
預報
預期
原本
元旦
原諒
原味
元宵
圓形
原則
月光
樂團
在乎
再三
糟
早晨
造成
暫時
章
張開
帳單
丈夫
帳號
招手
折扣
哲學
真實
爭
整體
政策
證據
直到
止
指導
至多
製造
中年
重大
週年
周圍
主動
主管
主意
住戶
住院
專門
追求
準
資本
紫
仔細
自從
自來水
字幕
自殺
自在
自助
總統府
組
組合
最初
