ユーモア
陽気
田畑
着ける
内臓
滑らか
縫う
バック
引きずる
不自然
見合い
無関心
誓う
手首
照る
懐かしい
外れる
発熱
真っ先
乱す
身の回り
無口
召し上がる
物音
漏らす
労力
笑い声
そびえる
体温
焚く
多忙
タレント
地理
電灯
当人
当番
名付ける
日課
塞がる
半島
風船
保健
無効
遊園地
有料
予報
たまに
手本
問い
冬季
二度と
入浴
花火
羽根
人前
不景気
不良
ペンキ
ベンチ
めいめい
弱る
列島
和服
葬式
頼み
中毒
低気圧
どうにか
内心
内陸
年配
計る
不完全
包丁
見落とす
有能
恋愛
体格
退屈
平ら
ちゃんと
定価
情けない
のどか
広める
滅びる
未定
メロディー
欲
リットル
わざと
対等
田植え
捕まえる
勤め先
とっくに
長生き
長続き
憎む
日光
花嫁
無責任
欲望
我が国
題名
著書
慰める
野原
浜辺
晩年
引き返す
日焼け
副詞
不必要
ベスト
交わる
待合室
水着
無論
余計
ワンピース
総理大臣
ダイヤモンド
知能
作り上げる
仲良く
並み
ナンバー
日本酒
派出所
早まる
人出
不愉快
振り向く
閉店
偏見
前もって
豆
回り・周り
読み書き
増減
対談
単調
とうとう
とんでもない
にこやか
武士
北極
枚数
見本
持ち物
矢印
利息
ロッカー
度々
騙す
中途
長方形
出迎え
天国
到底
取り消す
並木
何となく
放す
プライド
付録
ママ
無知
名物
目印
愉快
緩む
翌朝
両立
よける
田
立ち入り禁止
頼もしい
近寄る
直角
泣き声
名札
バッジ
一口
ピン
平行
保育園
防火
まあ
迎え
むなしい
申し訳ない
模範
呼び掛ける
弱み
銭湯
縮む
中流
ついで
使い道
謎
日時
バケツ
弾む
はっと
反則
日帰り
百科事典
まずい
未婚
もしも
やかましい
焼き肉
薬局
用件
代名詞
飛び上がる
バット
跳ねる
払い込む
人通り
不規則
不合格
普段
不平
閉会
歩行者
本年
マナー
醜い
有益
雄大
横顔
操縦
短所
地平線
務め
梅雨明け
取消し
取り締まる
濁る
入選
値打ち
飲み込む
白菜
府
忘年会
虫歯
休める
有毒
和語
送別
沈没
追突
眺め
煮る
端
話し言葉
生やす
ばらばら
張り切る
ぶら下がる
プラットホーム
文学者
参る
まぐろ
惨め
夕焼け
留守番
ろくに
訳
和室
割り込む
つまむ
隣り合う
内科
縄
日用品
不運
笛
弁論
ボーイ
保護者
ホット
真夏
満点
無邪気
無制限
綿
申し訳
問答
勇敢
要旨
洋風
用例
弱気
断水
着席
伝言
都庁
取り替える
昇る
平野
保証人
程
まし
待ち望む
迷信
山登り
やり直し
洋画
礼儀
録画
和風
近付ける
中級
同封
年月
飲み水
海苔
ぱっと
つなぐ
話し声
引っ込む
必然
日の出
ひょっとしたら
不注意
不平等
朗らか
待ち合わせ
見つめる
身なり
無意識
無用
目上
欲求
落第
領事館
騒々しい
近道
答案
鈍感
長持ち
憎しみ
虹
年長
恥
花婿
非常識
ひとりでに
ひねる
ひび
噴水
返却
包帯
盆踊り
本日
眉
見習う
無能
目方
物差し
やっつける
やり直す
翌年
冷淡
レントゲン
題
試し
調味料
漬ける
連れ
仲良し
倣う
パンツ
引き延ばす
人込み
一通り
むける
不機嫌
沸騰
ぶつぶつ
ぶら下げる
ぶるぶる
ボリューム
盆地
真夜中
診る
無色
無駄遣い
明瞭
物陰
油断
要点
割り引く
損する
脱線
例える
ちり
届け
慣れ
何だか
似合う
はげる
パパ
払い
人違い
平たい
封
振り
待ち遠しい
真っ最中
見比べる
つかむ
蒸し暑い
もったいない
要項
洋式
履歴
含める
履歴書
若々しい
ふざける
溜まる
だるい
短気
ちぎる
勤め
出前
天災
取り返す
生臭い
乗り越し
慣らす
逃がす
ねぎ
びしょびしょ
熱する
年月日
乗り降り
バーゲン
拝見
墓参り
初恋
日当たり
膨れる
不幸せ
歩行者天国
交ぜる
間に合わせる
メーター
もしかすると
幼稚
例題
録音テープ
我が家
和食
送別会
能
断定
ちぎれる
中
注
敵
同性
和やか
生意気
似せる
にっこり
寝かす
ぱいなっぷる
量る
ぱんだ
冷え込む
引き分け
びっしょり
不潔
不通
不得意
ペンチ
放る
待ち合わせる
満月
三日月
見違える
結び
モダン
和らぐ
リクエスト
理系
利口
大して
立て込む
建て前
この度
直通
釣り合い
適度
伝染
戸棚
長らく
何で
憎らしい
二流
根
値切る
年賀
残らず
履物
払い戻す
ビーチ
非常口
ビタミン
引っ掛かる
父兄
フライパン
まあまあ
町角
見晴らし
身振り
向かい
元々
焼き鳥
夕立
指差す
用心
理性
割に
体温計
大金
たこ
溜める
地
地下道
散らかる
デザート
得する
とっさに
取り次ぐ
内緒
仲直り
煮える
憎い
逃げ道
ぬるぬる
年始
のろい
外れ
蜂
話し掛ける
独り言
ぴょんぴょん
貧乏人
ブラシ
文系
坊さん
迷子
マヨネーズ
未成年
無害
寄り道
量
例年
割り
大概
大層
大量
立て替える
例え
玉ねぎ
だらしない
縮み
盆
月見
作り話
定食
とうもろこし
握り締める
売買
白線
引き伸ばす
人差し指
冷やかす
ひらひら
便箋
ぽかぽか
混ざる
交ざる
町外れ
真ん丸
道順
年月
物知り
幼児
洋食
洋間
余分
よる
何十
洗面
早退
大便
縦書き
だぶだぶ
玉
単数
付け足す
つるつる
手洗い
定休日
出来上がり
手数
トースト
どきっと
仲
寝過ごす
年々
乗り遅れる
のろのろ
肌着
罰する
早寝
ぴかぴか
筆記試験
一休み
日の入り
不確か
父母
風呂場
平方
ぺこぺこ
ぺらぺら
豊富
ほうれん草
ほこり
ポット
正に
見覚え
ミュージック
目薬
目覚まし
目下
目次
寝かせる
目下
焼きそば
湯飲み
洋室
よそ見
寄り集まる
略す
ロマンチック
わくわく
わさび
和式
洗面器
存じる
短期大学
男性的
チキン
月初め
釣り合う
定義
同姓
貴い
所々
とじる
泥
度忘れ
問屋
長話
何て
にやにや
乗り越す
肌色
罰
鳩
ばら
パンティー
一言
相応しい
府庁
府立
古里
ふわふわ
毎度
真四角
回り道
まずい
味方
飯
面
木造
餅
物覚え
もむ
漏る
門
夜更かし
因る
喜ばす
陸上
利子
両手
和英
割り引き
センター
栓抜き
添う
象
属する
その内
染める
揃える
ぞんざい
大
大根
大臣
立ち止まる
七夕
谷
他人
種
束
段
男子
男女
たんす
蛋白質
チェンジ
地下
違い
近頃
地形
知人
縮まる
地方
注意深い
蝶蝶
頂戴
散らかす
追伸
通行止め
通帳
通路
使い
つかまる
月日
月夜
漬け物
包み
包み紙
綱
つながり
つながる
唾
つばめ
潰す
つぶやく
都
つぶる
潰れる
つぼみ
つまずく
罪
爪切り
露
梅雨入り
強気
ツル
出会う
手足
低
停止
でこぼこ
鉄
てのひら
点
天
天皇
塔
銅
通り掛かる
とがる
得
図書
飛び下りる
飛び込む
徒歩
取り出す
とんかつ
どんなに
丼
仲間
中指
泣き顔
仲人
撫でる
何しろ
生
波
なめる
何遍
匂う
臭う
賑わう
偽物
にらむ
人数
布
濡らす
寝転ぶ
ねずみ
眠たい
眠り
狙う
年中
脳
能
のぞく
喉
のんき
婆さん
ばい菌
はえ
ばかばかしい
はかり
吐く
白紙
挟む
はしご
はだし
バツ
葉っぱ
初詣で
花束
はねる
幅
流行
原
腹一杯
ばら色
はれる
番
判子
控え室
光
引き止める
卑怯
ひく
飛行
密か
左利き
引っ掛ける
筆記用具
雛祭り
日日
日々
ヒント
ファックス
不器用
含む
塞ぐ
双子
筆
ふもと
振り仮名
フルーツ
古本
触れる
文
平日
へそ
べたべた
蛇
法
ほうき
吠える
頬
ポスター
ほどく
炎
ほほ
ほほえむ
彫る
盆
本店
間
前売り券
まく
真心
混じる
町中
末
まとめ
まな板
まね
まねる
まぶた
間も無く
眉毛
まれ
実
見かけ
幹
水色
湖
ミスプリント
味噌
溝
交わる
認める
皆
土産
明朝
むく
無言
虫
無生物
無茶
無理やり
名所
明白
めくる
雌
目茶苦茶
めでたい
面倒臭い
もうかる
もうけ
申す
潜る
もしかしたら
最も
もてる
下
求める
者
盛り上がる
盛る
役
安っぽい
やって来る
家主
柔らかい
夕日
行方
湯気
ゆでる
世
夜
預金
欲張り
よける
予言
よこす
よす
呼び出す
寄り掛かる
世論
来日
楽
欄
陸
略
流行
領収書
両面
旅客機
礼
レクリエーション
列
ろうそく
論
わがまま
わく
私
詫びる
割り箸
悪賢い
悪口
島
ばからしい
日付け
速達便
出来るだけ
なぜか
何千
何百
にわかに
ぴたりと
必死に
ぴょんと
ひらりと
もうじき
やたらに
割合に
生ずる
