軍
哎
挨打
挨餓
挨罵
癌症
矮小
愛護
愛惜
安定
安全帶
安慰
安心
案件
案例
按摩
按時
暗示
暗中
昂貴
八成
拔
把握
罷工
罷了
罷免
白日夢
擺脫
拜
拜託
班級
搬運
版
版本
拌
辦公
辦理
半路
伴侶
伴手禮
伴隨
半途
幫手
傍晚
綁
包圍
包裝
寶貝
保存
保管
寶貴
保留
保守
保險
保障
保重
報案
報導
報到
爆發
報復
報警
報刊
暴力
爆炸
盃
悲哀
悲慘
悲觀
悲劇
悲傷
北極
輩
被動
背叛
背影
輩子
本領
本能
本錢
本身
本事
本土
本性
笨重
逼
鼻孔
彼此
比例
比率
比喻
閉
必備
必定
避風港
畢竟
避開
必然
閉嘴
編輯
編劇
扁
變動
辨識
標籤
標題
表決
表明
賓客
兵
冰冷
病床
病毒
病痛
撥
波
薄
播放
不便
不顧
不利
不料
補充
補課
補習
步道
不得已
不妨
不敢當
不可思議
不滿
不明
不然
部屬
部位
不知不覺
不止
布置
步驟
猜測
猜想
財產
財富
才華
才能
裁判
財務
材質
踩
採訪
採購
採取
彩色
菜色
餐具
參與
殘酷
殘忍
慘
慘重
蒼白
倉庫
操作
草原
冊
策略
測試
冊子
插
差距
插嘴
拆
產地
產量
產業
嘗
長處
長久
長壽
長途
長遠
場次
場地
場合
場景
廠商
場所
抄
超出
鈔票
超人
超越
潮流
嘲笑
吵鬧
車道
車輛
車廂
澈底
沉
沉默
陳述
沉重
趁早
撐
稱
稱呼
稱讚
成本
懲罰
成分
成就感
成名
承諾
誠實
程式
成為
成效
成語
成員
乘坐
吃驚
吃苦
吃虧
吃力
持
尺寸
遲早
翅膀
沖
衝動
充分
充實
充足
崇拜
重複
重建
重現
重新
蟲子
重組
寵
抽
抽空
抽屜
抽象
齣
出版社
出兵
初步
出差
出錯
出軌
出海
初級
出境
出路
出名
出色
出身
出生率
出手
出外
出席
出血
出自
出走
除此之外
儲存
廚師
除外
處罰
處方
穿越
穿著
傳播
傳達
傳教
傳奇
傳染
傳送
船隻
喘
喘氣
串
床單
闖
闖禍
創辦
創立
創業
創作
吹牛
純
詞彙
辭職
此後
此外
刺
次女
次數
次子
匆忙
從頭到尾
粗心
促使
催
脆弱
村子
存款
存在
吋
寸
錯過
挫折
搭乘
搭配
打敗
打動
打賭
打斷
打擊
打瞌睡
打獵
打破
打氣
打仗
大半
大便
大膽
大地
大夫
大會
大街小巷
大腦
大排長龍
大清早
大師
大王
大西洋
大象
大致
大眾
呆
待
逮捕
代溝
代價
代課
貸款
代理
帶領
帶路
代替
待遇
單
單獨
單價
單親
擔任
單身
單位
耽誤
單一
擔憂
膽
膽小
膽子
誕生
但願
當兵
當場
當代
當今
當局
當面
當日
當心
當選
擋
檔案
禱告
倒楣
盜版
道地
道歉
倒數
倒退
道謝
得意
得知
登
燈光
燈火
登記
燈泡
登山
等不及
等候
等於
瞪
滴
低級
低落
低聲
敵人
敵意
抵抗
遞
地帶
地瓜
地形
弟子
典範
點名
點子
電動
電線
電信
釣
掉落
碟
跌
跌倒
叮
盯
頂
頂多
頂樓
訂單
定期
定時
定義
訂製
丟臉
懂事
凍
動不動
動畫
動機
動力
動人
動身
動手
動聽
獨特
毒藥
獨子
獨自
賭
賭博
賭場
堵車
堵塞
短處
短暫
斷
段落
對比
對付
對抗
對立
隊伍
對於
蹲
多餘
多元
奪
墮胎
鵝
額頭
額外
噁心
惡化
惡劣
惡夢
而
兒時
耳環
發達
發呆
發動
發抖
發瘋
發揮
發覺
發脾氣
發起
發誓
發問
發行
發言
發育
罰
罰款
法子
法官
法庭
法院
番
翻臉
煩人
繁榮
凡事
反駁
反而
返回
反抗
反面
反省
反映
犯錯
犯法
犯規
販賣
方言
防守
防止
仿冒
訪談
放屁
放手
非
非法
飛快
飛行
肥
肺
廢話
費力
廢氣
費時
廢水
分辨
紛紛
吩咐
分類
分離
分裂
分配
分散
分析
粉絲
憤怒
封閉
瘋狂
蜂蜜
封面
風氣
風趣
風水
風俗
風險
瘋子
縫
逢
諷刺
佛
否定
否認
夫人
膚色
扶
浮
服從
符號
符合
福氣
扶手
服務業
輔導
副
腹
負
副本
負擔
負面
婦人
富有
富裕
復原
複製
副總統
該
改編
改革
改進
改造
概況
蓋章
肝
乾脆
尷尬
干擾
感恩
感激
趕忙
感染
感人
感受
感想
幹
幹部
港口
高層
高等
高爾夫球
高跟鞋
高貴
高階
高明
高手
搞
搞不好
搞定
告
告白
告別
告知
割
歌曲
歌星
格
隔
革命
隔天
格外
個別
各行各業
跟隨
根源
更改
更換
更加
公布
工程
攻打
工夫
公公
攻擊
供給
公克
功勞
公立
公民
公升
公事
功效
供應
功用
公眾
公主
工資
貢獻
構成
構想
構造
孤單
孤獨
孤兒
估計
姑娘
姑丈
骨頭
鼓
股
古典
古典樂
古怪
古跡
古老
股票
古人
股市
顧問
故障
刮
怪獸
關閉
觀察
觀點
關懷
關鍵
觀看
關聯
觀賞
關注
管道
管子
冠軍
罐頭
光臨
光芒
光明
廣
廣播
廣場
廣大
廣泛
規矩
規律
鬼臉
跪
貴重
貴族
滾
棍子
鍋
國會
國籍
國立
國民
國旗
國王
國營
過程
過度
過量
過世
過頭
過癮
過於
孩童
海岸
海關
海浪
海峽
海運
害處
害羞
含
寒冷
罕見
旱災
航空
行業
好比
好感
好手
好心
好意
好在
好轉
好客
好奇心
合
何必
合成
合法
和好
荷花
合計
何況
河流
核能
和諧
核心
嘿
黑白
黑心
黑夜
痕跡
哼
橫
吼叫
後代
後悔
後世
後退
後者
忽視
壺
蝴蝶
狐狸
胡說
戶
戶頭
互助
花朵
花心
划
滑動
華僑
滑鼠
划算
華裔
劃
化學
懷抱
懷念
懷孕
壞蛋
歡樂
歡喜
歡笑
緩慢
患
幻想
病患
皇帝
皇后
黃昏
黃金
謊話
揮
灰
回復
回味
回憶
回應
繪畫
匯款
昏
葷
昏倒
昏迷
婚事
混
混合
混亂
活該
活躍
夥伴
火光
火山
火災
貨車
獲得
獲利
獲勝
基本
基地
激動
飢餓
機構
基金
機率
肌肉
績效
基因
擊敗
疾病
嫉妒
集合
急救
寂寞
集體
集團
計
繫
祭拜
繼承
記號
技能
既有
記載
盡
佳
加倍
加工
傢伙
家家戶戶
佳節
家境
家屬
加速
家園
家族
將
夾
假使
架構
駕駛
價值觀
肩膀
堅持
堅定
監督
堅固
尖叫
堅決
艱難
堅強
監視
兼職
撿
簡報
簡便
簡稱
減低
簡短
簡介
減輕
檢討
檢驗
劍
箭
間接
見解
建立
鍵盤
健全
建設
健身
健身房
見識
箭頭
建造
薑
講解
獎金
講究
獎勵
講台
講義
降
降價
降落
驕傲
交代
焦點
焦慮
交談
交往
交易
交友
攪
角
角度
腳尖
角落
腳印
教材
教導
教會
教練
教徒
教訓
教育部
皆
接待
階級
接收
街頭
結
傑出
結構
結局
節能
節省
結尾
截止
節奏
解除
解答
解開
解渴
解說
屆
戒
藉口
借用
戒指
禁不住
金額
金牌
金融
金屬
金子
儘管
緊急
僅僅
緊密
謹慎
近代
進度
進攻
盡快
近來
盡力
盡量
近視
進行
進展
禁止
精彩
經費
經濟學
精力
經歷
驚奇
精確
驚人
驚喜
精心
經營
經由
井
警察局
景點
警告
景氣
警衛
景象
敬酒
競賽
鏡頭
競選
糾紛
酒店
酒精
就讀
究竟
救命
就學
就業
居住
局
舉動
具備
劇本
巨大
聚會
聚集
俱樂部
劇烈
劇情
具有
卷
捐
捐款
捲
決策
決賽
絕望
軍人
軍事
卡
開除
開創
開刀
開發
開關
開戶
開幕式
開頭
刊登
看診
抗拒
抗議
考量
考取
烤箱
考驗
科
可見
可口
可惡
可信
刻
客
克服
客觀
課業
空難
空手
空運
恐懼
空白
空地
空閒
控制
口才
口號
口氣
口頭
口語
哭泣
苦惱
庫
誇獎
誇張
垮
跨
跨國
快遞
寬廣
狂
困
困境
困擾
擴大
擴張
喇叭
蠟燭
來電
來臨
攔
懶惰
爛
狼
嘮叨
勞動
勞工
老大
老家
老舊
老人家
老實
老天
老頭
老鷹
樂意
樂園
雷
累積
類別
淚水
類似
冷冰冰
冷淡
冷凍
冷靜
冷漠
梨
離職
禮服
理解
理論
理所當然
理性
禮儀
理智
哩
利
粒
曆
立場
立即
力量
利潤
利息
利益
聯合
聯合國
連接
連忙
聯盟
聯繫
連線
聯想
連續劇
臉頰
臉孔
糧食
涼爽
良心
料理
裂
列
淋
臨時
靈感
靈活
零件
領帶
領導
領先
領袖
領子
令
流產
流程
流傳
流動
流浪
流淚
流露
流血
留意
籠
露
露出
滷
錄
鹿
陸地
路段
路過
錄取
陸續
錄音
錄音帶
錄影
錄影帶
亂七八糟
輪
輪流
輪胎
輪椅
輪子
囉嗦
邏輯
落
落後
落伍
旅程
旅途
旅行社
馬鈴薯
馬馬虎虎
馬桶
螞蟻
埋
麥克風
賣力
漫畫
慢吞吞
忙碌
矛盾
毛髮
毛毛雨
冒
冒險
梅
玫瑰
眉毛
眉頭
每當
美感
美景
美滿
美妙
美容
魅力
悶
門鈴
門診
猛
猛然
謎
迷糊
迷你
迷信
蜜蜂
祕密
密切
祕書
蜜月
棉
棉花
免
免得
勉強
面積
面具
面臨
面貌
面向
面子
描繪
描述
苗條
描寫
妙
廟
滅亡
民調
民意
民營
敏感
敏銳
名單
名貴
明亮
明明
明確
明日
名聲
明顯
命名
磨
模仿
魔鬼
模糊
魔術
模特兒
模型
模樣
抹
抹布
墨
默默
默認
陌生
某
木柴
目光
納入
耐
耐性
南極
難免
難受
難說
難題
難為情
難以
腦筋
鬧
內行
內外
內向
內在
能幹
能量
能源
泥巴
泥土
黏
年節
年幼
年長
娘家
尿
寧靜
農場
農村
農夫
農家
農民
女婿
虐待
偶然
偶像
趴
拍攝
排斥
排除
排行
排行榜
排列
派遣
判斷
拚命
盼望
拋棄
跑道
賠
陪伴
陪同
培養
配
佩服
配角
配偶
噴
盆
碰巧
批
披
披薩
疲倦
疲勞
屁
屁股
譬如說
偏
偏見
片刻
飄
漂白
拼
拼圖
頻繁
頻率
貧窮
品嚐
品味
品種
坪
憑
平凡
評估
平衡
平價
評價
評量
評論
評審
平原
潑
婆家
破產
破舊
破損
瀑布
暴露
欺負
欺騙
棋
其次
奇蹟
期刊
奇妙
歧視
奇特
期限
奇異
其餘
起初
起點
啟動
起碼
起身
器官
器具
氣味
企業界
汽油
氣質
恰當
牽
謙虛
遷移
簽約
簽字
前輩
錢財
前後
潛力
前途
前往
欠
牆壁
強盜
強調
強化
強烈
強權
強人
強壯
搶奪
強迫
瞧
巧
巧妙
悄悄
親
親近
親口
親情
親熱
親身
親手
親眼
親友
親子
親自
琴
清晨
青春
清淡
清潔
清潔工
清理
清涼
輕聲
青蛙
輕微
清洗
清醒
情報
情感
情節
情景
晴朗
情侶
情人
情勢
情緒
請求
求婚
球迷
球鞋
求學
區別
區分
娶
曲
取代
取得
取消
曲子
去世
圈
拳
權力
全面
全然
權勢
全體
拳頭
全職
勸告
缺乏
缺少
缺失
缺席
缺陷
確保
確立
確認
確實
確信
群體
群眾
然而
燃燒
染
繞
熱愛
熱帶
熱烈
人潮
人格
人工
人際
人間
人民幣
人氣
人情味
人權
人山人海
人事
人士
人體
人心
人性
人選
人員
人緣
忍耐
忍受
任
認錯
認定
認同
仍舊
日落
日夜
日益
融合
融化
融入
揉
柔軟
肉麻
肉體
如此
如何
如同
如意
入學
軟弱
軟體
弱點
塞
散
散發
散心
艘
掃除
色情
殺害
殺價
沙漠
傻
傻瓜
傻事
晒
扇
山谷
山腳
山坡
閃
善良
傷口
傷腦筋
賞
上場
上當
上升
上市
上述
上司
上鎖
上台
上下
上演
上癮
上漲
稍微
燒香
蛇
舌頭
捨不得
捨得
射
設定
設法
社工
社交
設立
社群
攝氏
社團
攝影
身旁
深入
身心
身影
深遠
神話
神經
神祕
神奇
神聖
神仙
腎臟
升
生存
生動
生火
生理
生態
聲響
升學
繩子
剩餘
詩
師父
師傅
失去
詩人
失業
師長
獅子
失蹤
食材
時光
實話
時機
實踐
時刻
時空
實力
十全十美
時速
實習
實驗
石油
實在
石子
十足
使
使得
始終
士兵
世代
示範
是非
是否
事故
事件
視覺
勢力
市民
事實上
視為
事務
事先
視線
事項
試驗
式樣
視野
適用
收藏
收穫
收拾
手背
手臂
手冊
手電筒
手段
手工
守護
手忙腳亂
手勢
手腕
手下
手心
手續
手掌
售
受害
受苦
壽命
梳
書本
書籍
書面
舒適
書寫
書信
屬
暑期
屬於
束
數據
樹林
數目
數位
樹葉
樹枝
摔
摔跤
率領
雙胞胎
雙親
水分
水溝
水管
水庫
水平
水災
稅
說服
稅制
順
順道
順序
順眼
說謊
碩士
私底下
私立
思念
私人
私事
思想
寺
四方
似乎
寺廟
蒐集
搜尋
俗話
俗氣
訴苦
宿醉
痠痛
算命
算帳
隨地
隨機
隨口
隨身
隨手
隨意
隨著
碎
歲數
歲月
損壞
損失
縮小
所謂
塌
他人
塔
踏
胎
抬頭
太空
太空人
太平洋
貪
貪心
談話
談論
彈性
坦白
毯子
嘆
炭
嘆氣
探討
堂
逃避
逃跑
逃生
桃子
討
套房
特產
特地
特定
特殊
特有
特徵
特質
疼愛
提及
提前
提問
提早
體會
體貼
體溫
體型
體驗
體育
替代
添
天才
天賦
天黑
天亮
天然
天使
天堂
天下
天性
天災
天真
田地
甜美
甜蜜
田野
挑剔
挑選
調
調味
鐵馬
聽從
聽覺
聽眾
停頓
停留
庭園
庭院
挺
通風
通俗
通通
通往
通訊
通用
銅
同伴
同行
同理
同年
同鄉
同性戀
同志
桶
統計
統治
桶子
痛恨
痛哭
痛快
痛罵
偷看
偷懶
偷聽
偷偷
頭腦
頭皮
投票
投手
頭條
投降
透
透過
透露
透明
塗
圖案
突出
突破
團結
團聚
團圓
推測
推出
推翻
推廣
推理
推銷
退出
吞
拖
脫離
拖延
外出
外地
外行
外交
外界
外來
外貌
外人
外向
外銷
外型
外形
外遇
外在
彎
彎曲
完蛋
玩樂
玩耍
晚輩
晚年
萬分
萬事如意
萬一
王國
王子
往常
往後
往來
網絡
往事
威力
威脅
圍
維持
微風
維護
危急
圍巾
微妙
圍裙
圍繞
唯一
為止
尾巴
偉人
委員
未
胃
未必
為何
未婚
味精
味覺
胃口
衛生
溫帶
溫和
溫柔
文明
文憑
文人
吻
穩
問候
窩
無
無法
無關
無論如何
無情
無窮
無趣
無數
無所謂
無限
無形
無形中
無疑
無意
無知
無助
舞蹈
武功
五花八門
武器
舞台劇
五顏六色
午夜
勿
霧
誤會
物價
誤解
物理
物體
物質
溪
攜帶
吸毒
膝蓋
西洋
西醫
媳婦
習俗
喜好
喜劇
喜悅
戲劇
細菌
系統
細心
夕陽
細雨
戲院
瞎子
下巴
下場
下跌
下降
下列
夏令營
嚇人
下台
先後
鮮花
先進
鮮明
先前
先天
嫌
閒
閒逛
閒聊
閒談
顯得
顯然
顯示
顯現
顯著
縣
現成
現代化
現今
陷阱
限量
羨慕
線條
鄉
相愛
相比
香腸
相對
相互
相近
香氣
鄉親
相似
相遇
想必
項
向來
項鍊
項目
相親
消除
消毒
消費
消費者
消化
消極
銷路
消滅
銷售
小便
小伙子
小看
小子
小組
孝順
笑嘻嘻
效應
校友
斜
協辦
協會
血管
血壓
血液
心愛
心得
心動
新進
心理
心力
心目中
新奇
心事
心思
心痛
心意
心臟
薪資
信號
信賴
信徒
信仰
信用
興建
興起
行程
行動
形式
行事曆
行為
形象
行銷
行政
行走
性感
性命
性質
胸
凶手
貓熊
修改
休假
修正
袖子
噓
需求
許願
酗酒
宣傳
旋轉
選舉
選舉權
選民
選票
選手
選用
靴子
學科
學歷
學派
學士
學術
學業
循環
尋求
詢問
尋找
訊號
訊息
押金
壓迫
壓歲錢
牙科
亞軍
訝異
沿
延長
研發
延後
嚴厲
言論
炎熱
嚴肅
言行
延續
演變
演唱
演技
眼神
演說
演戲
演奏
厭惡
洋裝
癢
養成
養分
養家
養老
養生
樣式
眼看
喲
搖晃
搖頭
遙遠
要好
要命
要素
藥丸
野心
夜間
夜景
衣櫥
依舊
依據
依靠
依賴
醫療
醫藥
依照
醫治
咦
遺產
遺傳
一旦
遺憾
儀器
遺忘
疑問
一致
以
已婚
以及
以免
以往
一般而言
異常
益處
一乾二淨
義工
一口氣
一連
一連串
一流
一模一樣
一清二楚
藝人
意識
義務
意義
意願
一早
陰
因而
陰謀
音效
陰影
癮
隱藏
引發
引擎
隱形
隱形眼鏡
引用
印
印度洋
印章
英鎊
應付
英俊
櫻桃
應有盡有
贏得
贏家
迎接
螢幕
營養
營業
影本
影集
影展
硬幣
硬體
應用
應徵
擁抱
永久
擁有
用來
用途
憂慮
幽默
優先
優秀
憂鬱
遊覽
遊玩
遊行
猶豫
有害
友好
有機
有利
有力
友情
友善
有限
有心
有形
友誼
有意
幼兒
幼年
幼稚
於
餘
娛樂
漁民
愉悅
語氣
語文
宇宙
玉
預備
預測
預定
預訂
預防
預告
預計
預賽
預算
慾望
預先
預言
預約
緣分
緣故
原來如此
原料
圓滿
圓圈
原始
原先
原則上
原住民
源自
願
怨言
約定
樂隊
月分
岳父
岳母
樂器
暈
暈倒
雲端
允許
運動會
運送
運用
雜
災害
災難
在場
再度
在意
咱們
讚
贊成
讚美
贊同
糟糕
遭受
遭遇
早年
早日
早晚
造型
噪音
則
賊
增進
增長
贈送
詐騙
摘
窄
沾
展開
展示
占
戰場
站立
佔領
戰術
佔有
漲
長輩
漲價
掌控
長女
掌握
長子
丈
障礙
帳戶
帳篷
招待
招呼
招牌
照常
召集
照舊
照樣
折
針
真誠
珍貴
針灸
真空
真理
偵探
珍惜
真相
真心
珍珠
診斷
診所
鎮
震動
震驚
振作
蒸
爭吵
爭奪
爭論
徵求
爭取
爭議
正月
掙扎
爭執
整齊
整整
證件
正面
證實
證書
正向
症狀
之
支出
支付
知覺
芝麻
知名
支票
之所以
肢體
枝葉
之餘
支援
職場
殖民
姪女
值錢
職位
職務
直線
執行
職責
執照
侄子
紙鈔
指定
指揮
指甲
指教
指令
指示
紙條
指引
紙張
至
治病
制定
制服
志工
智慧
治理
治療
致命
秩序
至於
志願
製造商
製作
中等
終點
中斷
中古
中華民國
中級
終身
中途
中性
中央
中藥
中醫
腫
種子
種族
重病
中毒
眾多
中風
中獎
仲介
重量
眾人
中暑
重心
重要性
周
州
粥
週刊
皺
珠子
逐步
燭光
逐漸
主辦
主編
主持
主廚
主導
主婦
主觀
主見
主流
主體
主席
主修
主演
主義
主張
註冊
祝福
祝賀
住家
助理
注視
住宿
住宅
注重
抓狂
抓住
專長
專輯
專人
專制
專注
轉變
轉播
轉動
轉告
轉換
轉角
轉身
轉彎
轉眼
轉移
轉帳
妝
裝飾
裝置
裝作
壯
撞
狀況
狀態
追尋
追蹤
准
準確
捉
資產
資格
資金
資深
姿勢
姿態
滋味
子孫
自
自稱
自己人
字母
自私
字體
字條
自行
自願
自主
自傳
自尊
總裁
總公司
總理
總算
總之
綜合
走道
走動
走廊
族群
足以
阻礙
祖先
組織
阻止
鑽
嘴脣
罪
罪惡
最終
尊敬
遵守
尊重
昨日
作弊
作客
作為
作用
