奥
得意
下がる
レストラン
医者
カード
吹く
信号
絵
修理
地下鉄
赤ちゃん
面白い
離婚
小学生
育つ
数える
アルバイト
買い物
石
薬
毎年
回す
コピー
ぶつかる
運転手
教会
フィルム
未来
校長
デパート
見送る
向く
揺れる
髪
箱
思い出
ベッド
新幹線
生む
奥さん
階段
招待
コート
燃える
食堂
天井
課
靴
予約
一昨年
休日
注文
家賃
散歩
通勤
ノート
辞める
仕方
台所
建つ
踏む
配る
握る
練習
強さ
久しぶり
往復
大勢
親しい
番号
ワイン
巻く
青い
おかしい
渡る
牛
氷
挨拶
洗う
尋ねる
叩く
廊下
郵便局
割る
進学
トイレ
咲く
駐車場
泣く
屋根
案内
キャンプ
荷物
迷惑
先月
美術館
破る
愛
黒
断る
品物
プラスチック
貸す
沈む
光る
右手
赤
卵
疲れる
男の子
泳ぐ
内側
習慣
投げる
カラー
正月
趣味
盗む
ピアノ
池
大学院
何度
不幸
恐ろしい
退院
付く
重さ
商業
スキー
敷く
安心
糸
なかなか
人形
プール
銀
匂い
ホーム
交通事故
幸せ
吸う
浅い
見学
濃い
壊す
間に合う
届ける
葉
エレベーター
メモ
立派
旅館
凄い
パン
びっくりする
便利
砂糖
休み
録音
言い方
帰り
週末
ズボン
足りる
拾う
祭り
博物館
青
売り場
おもちゃ
金持ち
頑張る
グラム
コーヒー
桜
刺す
テント
ボート
遭う
ボール
オートバイ
外人
猫
隠れる
親切
是非
通学
預ける
付ける
習う
組み立てる
塗る
左手
ひどい
別々
毎週
気温
蹴る
真っ赤
外国語
着物
牛乳
住所
先週
飛行場
救急車
下りる
果物
間違い
あなた
映画館
踊る
怖い
鏡
草
敬語
欠席
スイッチ
掃除
畳
速さ
林
プレゼント
弁当
いつでも
寂しい
少しも
尊敬
テニス
広さ
読み
植える
我慢
国籍
こちら
恥ずかしい
ボタン
洋服
油
おかしい
余る
コート
正直
ドラマ
ビザ
水道
店員
電池
ポケット
握手
固い
そろそろ
ぶどう
迷う
押さえる
見物
知らせる
神社
注射
めったに
恋人
財布
作文
鳴る
真面目
申し込む
冷蔵庫
気に入る
クリスマス
ネクタイ
厚さ
受け付ける
誕生日
独身
苦い
バイオリン
パスポート
バッグ
今まで
切符
ゴム
ジェット機
少々
随分
引っ張る
帽子
焼ける
鉛筆
会話
ギター
茶
暑さ
胃
椅子
お茶
踊り
禁煙
次男
セーター
引っ越す
丸い
写る
喫茶店
全然
やっぱり
週刊誌
棚
震える
磨く
カーテン
火事
シャツ
ナイフ
皆さん
次女
貯金
バイク
預かる
いつか
オレンジ
噛む
きつい
削る
越える
小包
新年
配達
動物園
封筒
危ない
可愛い
さっき
宿題
テキスト
ビニール
りんご
アルバム
お祖父さん
水泳
混む・込む
柔道
スカート
取れる
ペン
物
柔らかい
郵便
割れる
駅員
おしゃべり
切手
緑色
毎朝
曲げる
幼稚園
きっと
理科
下着
涼しい
太る
冷房
別れる
空く
鍵
傘
出掛ける
毎晩
真ん中
指輪
幾つ
腐る
貧乏
間違える
メニュー
アイスクリーム
おしゃれ
休憩
舌
ジュース
素晴らしい
ゼロ
朝刊
丁寧
苦手
日
引っ越し
歩道
折れる
見送り
夕刊
この間
冷える
ピンク
グラス
毛
黒板
ダンス
積もる
半年
出口
登る
真っ白
おじ
下ろす
貸し出す
サッカー
暖房
手袋
留守
嘘
遠慮
折る
今夜
スープ
バナナ
うるさい
可哀相
パトカー
ハンバーガー
毛布
エスカレーター
お嬢さん
タオル
手帳
乗り換える
売店
パチンコ
美人
本屋
みかん
謝る
ケーキ
コップ
四季
田んぼ
天気予報
ナイロン
変
来週
一生懸命
乾く
皿
間違う
事務室
消防車
スーツ
チケット
チョコレート
泥棒
脱ぐ
年賀状
乗り物
布団
役に立つ
破れる
用事
写す
腕時計
贈り物
チャンネル
つまらない
マッチ
従兄弟
冷やす
片付ける
乾杯
ストーブ
停車
鳴く
ガソリンスタンド
片道
今朝
交番
大分
梅雨
デート
ふすま
真っ直ぐ
レモン
上着
偉い
書き方
炊く
チーズ
ドライブ
踏切
ラケット
受付
怒る
化粧
寿司
スチュワーデス
都合
テープレコーダー
ひげ
本棚
真っ暗
沸く
売り切れる
押し入れ
革
ぐっすり
紅茶
邪魔
ソース
タイプライター
足す
トマト
履く
バター
発車
バレーボール
おかず
カレンダー
再来年
冗談
近付く
電話帳
ハンドバッグ
ベル
干す
インク
蚊
改札口
悲しむ
クーラー
靴下
失礼
西暦
洗濯機
豆腐
昼寝
不便
ミルク
向こう側
億
お礼
着せる
サラダ
八百屋
おじさん
代える
急行
交差点
高等学校
覚める
昼休み
ベルト
真っ黒
皆様
ラーメン
ライター
ワイシャツ
転ぶ
冷める
シャワー
扇風機
遅刻
釣る
うどん
追い越す
仮名
家内
記念日
下り
掲示板
凍る
ごみ
消防署
スーパーマーケット
ハンカチ
ビデオテープ
ぶらぶら
アナウンサー
辞書
自炊
止める
スプーン
年下
治す
箸
花見
引き出し
ブラウス
訳
リボン
いかが
居る
交通費
ステレオ
滑る
早口
フォーク
裏返す
おば
角
きらきら
三角
どうぞ
図書室
入場券
ネックレス
パジャマ
ボールペン
万年筆
柔らか
覚ます
すいか
そちら
そば
大抵
特急
どっち
糊
バスケットボール
晴れ
欲しがる
味噌汁
読み方
嫌
入り口
色々
降ろす
掛かる
サンドイッチ
四角
四角い
突き当たる
定期券
にこにこ
馬鹿
名字
下る
ウール
コーラ
トイレットペーパー
どなた
乗り換え
ハイキング
灰皿
バス停
ハム
ボーイフレンド
床
例文
ローマ字
アイロン
苺
カレーライス
キャッシュカード
曇り
魚
塩
停留所
床屋
歯医者
歯磨き
早起き
冬休み
持って行く
夕飯
酔っ払い
例
イヤリング
横断歩道
お辞儀
お宅
ガールフレンド
カセットテープ
かゆい
乾かす
休校
ぐらぐら
航空便
ジャム
スリッパ
大嫌い
畳む
トランプ
万歳
番地
日陰
美容院
文房具
免許証
訳す
よろしい
ラッシュアワー
両替
明日
送り仮名
片付く
カップ
消しゴム
主人
スケート
たくさん
中
鍋
怠ける
二階
寝坊
鋏
畑
ピクニック
真っ青
汚す
酔っ払う
忘れ物
あちら
掛け算
臭い
自習
突き当たり
どきどき
無くす
納豆
二十歳
東
まあまあ
マフラー
桃
アクセサリー
あくび
飴
売り切れ
お巡りさん
からから
黄色
誘う
速達
歯
引き算
昼前
ふらふら
目覚まし時計
予習
こぼす
ランチ
レシート
持って来る
気を付ける
刺身
洗面所
足し算
段々
チョーク
包む
ティッシュ
止まる
無くなる
西
ノック
歯ブラシ
暇
豚
二人
褒める
本箱
止む
よろしく
沸かす
明後日
幾ら
絵葉書
暖める
一昨日
換える
書留
がらがら
缶詰
ぎらぎら
九
怪我
寒さ
祝日
すき焼き
そっち
葉書
掃く
昼間
ピンポン
深さ
不親切
ぺこぺこ
ぺらぺら
横書き
レインコート
アイス
いつごろ
ウィスキー
エアメール
字
塩辛い
七
シャープペンシル
セロテープ
外側
そば屋
たばこ屋
庭
流行る
左側
袋
風呂屋
骨
右側
眼鏡
やけど
汚れ
割り算
アイスコーヒー
間
顎
朝御飯
暖まる
あっち
あんなに
行き
いたずら
ウェートレス
お祝い
お菓子
お釣り
大人しい
お祖母さん
おばさん
お土産
表
書き取る
泊める
歌手
風邪薬
方
形
鞄
被る
雷
上がる
空手
缶
元旦
着替える
厳しい
客
金
くし
雲
クリーニング
景色
喧嘩
答え
ごちそう
ごちそうする
この頃
こぼれる
壊れる
こんなに
ざあざあ
再来月
再来週
騒ぐ
残念
叱る
仕舞う
氏名
ジャガイモ
車道
丈夫
醤油
白
心配
石鹸
洗濯
掃除機
袖
外
祖父
ソファー
祖母
空
剃る
台
大事
大切
倒す
助ける
たばこ
誰か
血
茶わん
昼食
長女
朝食
ちょうど
ちょっと
つく
机
勤める
爪
寺
てんぷら
年上
鳥
とんとん
長袖
茄子
何
兄さん
賑やか
肉
鶏
人気
人間
にんじん
ぬるい
濡れる
姉さん
眠い
眠る
上り
パーセント
灰
灰色
拍手
橋
初め
柱
旗
貼る
半袖
半月
半日
火
弾く
ひざ
ひじ
人々
ひも
表
昼過ぎ
瓶
拭く
復習
豚肉
船便
船
降る
風呂
平成
下手
返事
便所
星
本当
毎月
まく
枕
孫
又
町
丸
港
南
紫
姪
木綿
やかん
焼く
痩せる
山
湯
夕食
昨夜
行き
指
緩い
良い
ようこそ
汚れる
四つ角
夜中
両親
零
曲がり角
ウェーター
お医者さん
細か
絶対に
そんなに
連れて行く
連れて来る
似ている
音
始めに
一人で
不動産屋
郵便屋さん
可
