イスラム教
引用
荒い
ウサギ
教わる
外観
間隔
岸
グラウンド
下宿
後方
越す
囁く
縛る
主任
青空
赤ん坊
裏切る
英文
下流
技師
教養
金銭
毛皮
最先端
さっぱり
子孫
シャッター
人格
吸い込む
勧める
スピーカー
愛情
足跡
大雨
河口
元来
気軽
区切る
組み合わせ
芝生
締め切り
出世
セールスマン
合図
教え
おしゃべり
カラオケ
器具
こっそり
ジョギング
あれこれ
映す
およそ
高原
小遣い
サークル
社会人
収集
税関
清潔
海峡
偏る
貸し出し
汽車
キリスト
唇
月給
作曲
残業
あっさり
打ち合わせ
衰える
思いがけない
鐘
苦痛
暮れる
結核
栄える
次第
済ませる
せっせと
慌ただしい
薄暗い
カタログ
客観的
気力
郡
下町
ジャズ
心身
浮く
運動場
家具
刀
工学部
サイン
車輪
食器
市立
値する
偉大
棄権
外科
決勝
公衆
ごまかす
削除
インテリ
追い出す
丘
思い込む
貝
空想
区画
坂
締め切る
出演
攻める
いちいち
一部分
祈り
恨み
英雄
絵本
思いやり
顔色
願書
幸運
採点
座敷
司会
社説
診察
ストライキ
編む
あんまり
衣服
外来語
学費
記入
強烈
爽やか
実例
障子
育児
打ち明ける
羨ましい
運
落ち着き
会費
確率
合唱
帰省
休業
形容詞
好意
紅葉
消防
食欲
紳士
真実
救い
砂浜
悪用
囲碁
うるさい
驚かす
親指
カーブ
ガイド
かえる
各自
賢い
聞かす
利く
期日
共産主義
苦しめる
県立
骨折
転がる
在学
湿度
実物
上級
省略
寝室
水害
飽きる
痛む
今ごろ
衛生
お嬢さん
間接
下さる
恋
親しみ
ずれる
赤道
油絵
生き物
遠足
オーバー
大雪
穏やか
仮
枯れる
県庁
守備
初夏
正義
くっ付く
朝日
衣料
エアコン
追い抜く
大通り
元日
菊
気の毒
器用
癖
砕く
逆らう
脂肪
しょっちゅう
スタンド
永遠
飾り
蛍光灯
下痢
志す
猿
真理
がっかり
課程
起源
機長
金色
車椅子
月末
見当
肯定
効力
言葉遣い
スライド
誠実
正門
先祖
案外
おっしゃる
クラシック
下水
原稿用紙
国費
娯楽
材木
さっと
運動場
次回
咳
足音
改まる
合わす
頂く
尾
大げさ
夏季
学部
駆ける
頑固
絹
茎
軽快
地獄
渋い
上達
消毒
勝敗
親戚
頭痛
家出
大家
勝ち
キャンセル
香水
シーツ
車庫
衆議院
受話器
順位
墨
甘える
生け花
係
かかる
学力
貨幣
神様
観衆
北風
休養
見物人
コック
雑談
寒気
炊事
睡眠
明け方
暴れる
苛め
芋
飲料水
えび
硬さ
球
グリーン
快い
最上
ジーパン
支度
ジャーナリズム
食費
新婚
スピーチ
性別
ああ
アクセント
過ち
印鑑
学説
片側
担ぐ
柄
看病
気楽
勤労
区役所
コマーシャル
刺さる
市外
しつこい
霜
しゃがむ
主食
書道
怪しい
慌てる
一同
歌声
落ち葉
帯
思い切って
勘
掲示
毛糸
コンテスト
婚約
最強
作製
産婦人科
辞典
車掌
邪魔
人名
水族館
筋道
素敵
済ます
生年月日
言い換える
いい加減
疑わしい
器
王様
大喜び
学園
過労
頑丈
決まり
キャベツ
草花
交互
講堂
小麦粉
紺
歯科
時差
品切れ
修了
賞品
印
親善
アイドル
当たり
惜しい
覚え
からかう
着替え
行程
小雨
ご存じ
叫び
市
私費
週刊
終点
震度
狭まる
赤字
焦る
宛先
案の定
受かる
受け取り
後ろ向き
大急ぎ
起き上がる
帰す
貸し
金もうけ
関節
後悔
高等
殊に
酒屋
参議院
自然科学
使用人
真珠
末っ子
すっきり
正解
狭める
揚げる
言い訳
異性
嫌がる
恨む
永久
居る
海水浴
慣用句
効き目
機嫌
屑
暦
差す
残暑
乗車券
白髪
精算
あいにく
空ける
脂
暗記
泉
植木
伺う
梅
裏口
駅長
お年玉
おばさん
害
亀
義理
訓読み
軽蔑
心強い
木の葉
騒がしい
時機
ジャンプ
乗車
生理
青白い
悪
あちらこちら
後戻り
衣食住
傷める
いつのまにか
今にも
生まれつき
侵す
おごる
主
思い切り
おやつ
快晴
柿
環境
聞き取り
貴重品
窮屈
休息
心掛ける
心細い
ごろごろ
三角形
シューズ
上品
初級
新学期
好き嫌い
透き通る
正方形
西洋人
足首
薄める
柄
裏返し
お手伝い
キス
旧
砕ける
悔しい
くるくる
怖がる
催促
サボる
静まる
事務員
上等
ショッピング
神道
水洗
スマート
ずらり
天の川
卑しい
いらっしゃる
ウナギ
拝む
ガード
外食
崖
かぼちゃ
空っぽ
聞き手
奇跡
君
近視
クイズ
クリーム
ぐるぐる
訓
月刊
高気圧
差し上げる
さぞ
サングラス
始終
消火器
小児科
人文科学
後回し
威張る
大麦
脅かす
お前
音読み
解答
花瓶
可愛らしい
きっちり
休学
きゅうり
共通語
草木
木枯らし
腰掛ける
災難
逆さ
山脈
始発
締まる
週休
すっと
すらすら
怪しむ
埋める
敬う
うろうろ
お世辞
お参り
おまけ
重たい
改札
海流
掻く
眼科
勘違い
喜劇
基準
行儀
切れ
クッキー
コンセント
参考書
終電
徐行
雀
ずるい
せっかち
秋風
有り難い
胃腸
受け身
うちわ
うっかり
回数券
火力
急病
くだらない
口紅
軽率
謙遜
行楽
時給
十字路
私用
初歩
酢
水力
ずうずうしい
すやすや
セルフサービス
アルファベット
言い返す
いびき
いやらしい
イントネーション
打ち合わせる
雨天
奥様
駆け足
がたがた
観賞
カンニング
奇数
禁酒
偶数
現場
国立
焦げる
座布団
失恋
湿っぽい
主観
主観的
小数
水平線
あぐら
朝顔
意地悪
至る所
今に
いやいや
ウエスト
運送
襟
治まる
オルガン
温帯
温暖
書き言葉
陰
仮名遣い
辛い
からから
ガラス戸
器械
既製
気絶
きっちん
客間
勤勉
上下
鎖
くしゃくしゃ
口げんか
下車
けち
現住所
恋する
転がす
歳末
裂ける
ざらざら
沈める
下書き
姉妹
章
小便
スモッグ
すり
裏門
衛生的
追い掛ける
追い付く
男らしい
おにぎり
お坊さん
恩
女らしい
顔付き
構う
かみそり
がやがや
借り
寒暖計
漢和
急用
きょろきょろ
くしゃみ
ぐずぐず
くすぐったい
くたびれる
獣
腰掛け
小指
冷ます
三流
耳鼻科
社会科学
少女
食パン
植物園
成年
後書き
甘やかす
洗い物
幾ら
上
一昨日
今更
いらいら
薄着
梅干
エチケット
甥
思い付く
嗅ぐ
懸ける
括弧
かっと
紙屑
がらがら
かんかん
近眼
薬指
下品
これまで
最中
至急
下調べ
じめじめ
暑中見舞い
じろじろ
姓名
あり
学割
あいづち
足下
厚着
宛名
雨降り
現す
現れ
致す
炒める
一段と
一周
入れ物
打ち消し
英和
遅らす
海上
書き取り
掻き回す
かちかち
代わる代わる
休講
くたくた
汲む
月謝
項目
漕ぐ
こしょう
国境
逆さま
射す
氏
質
準急
すべすべ
姓
せっかく
空き
小売店
開き
諦める
あきれる
悪女
憧れ
憧れる
暖か
あだな
後片付け
あふれる
雨具
嵐
荒す
粗筋
争う
著す
有りのまま
言い表わす
言い出す
いか
行き来
行き止まり
苛める
一時
いつのまに
一遍に
稲
居眠り
インフレーション
ウィークエンド
上下
うがい
うきうき
埋める
嘘つき
うつむく
うなずく
裏表
噂
餌
枝
得る
覆う
大水
大晦日
陸
小川
臆病
幼い
お仕舞い
雄
お歳暮
おだてる
落とし物
大人
溺れる
お目に掛かる
お詫び
温泉
会
開放
返る
かかと
関わる
がさがさ
かじる
微か
片方
塊
傾く
傾ける
格好
月日
がぶがぶ
被せる
上
噛み付く
貨物
空
からす
皮
可愛がる
間
がん
観客
機関
傷付く
傷付ける
犠牲
ぎっしり
ぎゅうぎゅう
行
ぎょうざ
きれ
金庫
空間
釘
くすぐる
くっ付ける
軍
群集
群衆
下
稽古
煙
げらげら
県
航空券
交替
強盗
ゴールデンウィーク
国民
国名
心
乞食
五十音
擦る
こたつ
言付ける
ことわざ
粉
御無沙汰
ご免
これから
際
祭日
境
先程
昨日
昨晩
作物
昨夜
叫ぶ
支える
さす
錆びる
様々
左右
明々後日
ＪＲ
時間割り
敷金
事業
支社
湿気
実に
字引
しびれる
湿る
借金
じゃぶじゃぶ
じゃんじゃん
秋分
重役
春夏秋冬
春分
小
乗客
商人
小量
食物
食料
女子
女性的
書物
知らず知らず
城
しわ
師走
末
筋
砂
隅
相撲
ずるがしこい
鋭い
生
正
性
正座
生死
清書
せいぜい
ぜいたく
正当
生物
接する
世論
お中元
生き生きと
一向に
がくんと
きらりと
ごくんと
自然に
順々に
全速力
